/* Address */
"Address" = "Адрес";

/* Description */
"Description" = "Описание";

/* Open Site */
"Open Site" = "Перейти на сайт";

/* Phone number */
"Phone number" = "Телефон";

/* Runtime */
"Runtime" = "Длительность";

/* Movie showings */
"Screenings" = "Сеансы";

/* Stars */
"Stars" = "В ролях";

/* Storyline */
"Storyline" = "Описание";

/* Time table */
"Time table" = "Время работы";

/* Writer */
"Writer" = "Сценарист";

/* Screenings in movie theatre */
"Screenings" = "Сеансы";

/* Screenings in {city} */
"Screenings in %@" = "Сеансы в г. %@";

/* Movie in city */
"Movie in %@" = "Фильм в г. %@";

/* Network Error Alert Title */
"Error" = "Ошибка";
